[{
    "id": 0,
    "title": "Green Coaching",
    "text": "Programme d’accompagnement sur mesure permettant aux familles ou individus désirant changer leurs comportements et habitudes pour d’autres plus durables."},
{
    "id": 1,
    "title": "Répertoire Vert",
    "text": "Outil de référencement et l’évaluation de tous les produits et/ou services «verts» proposés dans un rayon de 130 km autour d’un point de référence (ici Genève)."},
{
    "id": 2,
    "title": "Eco gestes",
    "text": "Le projet “empreinte chromatique” de gaea21 a pour but d’identifier le comportement et de mesurer l’impact écologique d’un individu ou d’une famille à travers un outil pratique. Ces informations sont traduites à l’aide d’une gamme de six couleurs allant du vert clair (très bien) au noir (très mauvais)."},
{
    "id": 3,
    "title": "Grow your Own",
    "text": "Le programme Grow your own (GYO) vise à sensibiliser les individus à un mode de vie plus respectueux de l’environnement. GYO cherche également à favoriser et encourager l’économie locale ainsi qu’à développer l’agriculture urbaine. Il offre toutes sortes de conseils pratiques pour aider les individus à cultiver leurs propres herbes aromatiques, fruits ou légumes chez soi."},
{
    "id": 4,
    "title": "Sharing economy",
    "text": "Ce programme vise le partage d’objets, d’idées, et de ressources dans une communauté locale via plusieurs plateformes onlines. Ces dernières sont: la plateforme eco-mobility pour le partage de la voiture et le covoiturage, plateforme co-owning pour le partage d’objets, plateforme co-sharing pour les échanges et troc, plateforme co-lending, plateforme crowdfunding pour trouver des financements aux projets, plateforme solidarité pour l’entraide et plateforme humanité pour la rencontre et l’intégration."},
{
    "id": 5,
    "title": "Green Event Series",
    "text": "Série d’évènements fun, sportifs et culturels lancés par gaea21 en août 2012 visant à sensibiliser le public au développement durable à travers de nombreuses activités : green drinks, journées campagne ouverte, ou encore des balades; et ceci ne représente qu’un échantillon des activités proposées."},
{
    "id": 6,
    "title": "Conseil Verts",
    "text": "Complémentaire au programme de Green Coaching, le projet Conseil Vert permet d’acheter un certain nombre d’heures de séance pour être conseillé et accompagné lors d’un changement de comportement orienté vers un mode de vie plus durable. Il s’agit d’un programme plus flexible et limité dans le temps afin d’obtenir des informations et astuces concrètes sans pour autant suivre un programme de coaching au complet."},
{
    "id": 7,
    "title": "Plateforme Consom'action",
    "text": "Programmes de sensibilisation tel que le 0 waste program, Sustainable home, Sustainable health et alimentation responsable."}
]